
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimizar";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "Acerca de Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Abrir…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Cerrar";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Imprimir…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Archivo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Ayuda";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Ayuda de Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Abrir reciente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Limpiar menú";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Ocultar Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Salir de Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Ocultas demás";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "Buscar en PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Saltar a selección";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Copiar";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Buscar";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Cortar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Usar selección para buscar";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Buscar anterior";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Edición";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Borrar";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Buscar siguiente";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Pegar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Ortografía";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "Ortografía…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Comprobar ortografía";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Comprobar ortografía al escribir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "Vista";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Mostrar/ocultar barra de herramientas";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "Personalizar barra de herramientas…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Herramientas";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Herramienta de desplazamiento";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Herramienta de texto";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Herramienta de magnificación";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Ir a";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Siguiente";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Anterior";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Atrás";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Adelante";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Pantalla completa";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Presentación";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "Ir a página…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Obtener información";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Rotar a la izquierda";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Rotar a la derecha";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Rotar página a la izquierda";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Rotar página a la derecha";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Guardar";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "Guardar como…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Revertir";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Mostrar colores";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "Exportar…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes…" = "Leer notas…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Mostrar/ocultar panel de contenido";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Mostrar/ocultar panel de notas";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Rehacer";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Miniaturas";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Tabla de contenidos";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Notas";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Capturas";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "Comprobar actualizaciones…";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Tomar captura";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "Ajustar a PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password…" = "Contraseña…";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "Nueva nota de texto";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "Nueva nota anclada";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "Nuevo círculo";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "Nueva caja";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "Nuevo resaltado";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Editar nota";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "Nuevo desde portapapeles";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "Nuevo tachado";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "Nuevo subrayado";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Marcadores";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Añadir a marcadores";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "Editar marcadores…";

/* Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710"; */
"Save Archive…" = "Guardar archivo…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Mostrar/ocultar panel de lectura";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Mostrar notas de versión";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "Buscar…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "Nueva linea";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Herramienta de selección";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Tipo de nota";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Nota de texto";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Nota anclada";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Círculo";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Caja";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Resaltar";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Subrayado";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Tachar";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Linea";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Sitio web de Skim…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Herramienta de nota";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Recortar página";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Recortar";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Seleccionar contenido";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "Auto Recorta - Separado";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Ocultar notas";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "Auto Recorta - Combinado";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Mostrar lineas";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "Dividir/no dividir el PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "Transición de página de presentación…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Lectura";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Empezar lectura";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Para lectura";

/* Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857"; */
"Save Disk Image…" = "Guardar imagen de disco…";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Descargas";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "No seleccionar nada";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Wiki de Skim…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Mostrar/ocultar barra de estado";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "Disposición del PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Saltos de página";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Caja de medios";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Modo libro";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Recortar caja";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "Una Página";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Usar configuración de vista actual por defecto";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Redimensionar automáticamente";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Tamaño real";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Tamaño físico";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Zoom para ajustar";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Acercar";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Alejar";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Zoom a la selección";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "Primera";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Última";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "Mostrar Type de Nota";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "Convertir notas…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Ir a Página Marcada";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Marcar Página";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Zoom a Altura";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"Mail Archive…" = "Archivos de correo…";

/* Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949"; */
"Mail Disk Image…" = "Imagen de disco de correo…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Pegar y Copiar Estilo";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Añadir marcador de sesión";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Añadir marcador de configuraciones";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Mano alzada";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "Fuente";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "Mostrar fuentes";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "Negrita";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "Cursiva";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "Más grande";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "Más pequeño";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "Interletraje";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "Ligadura";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "Línea base";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "Copiar estilo";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "Pegar estilo";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "Utilizar por omisión";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "Crear superíndice";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "Crear subíndice";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "Subir";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "Bajar";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "Ninguno";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "Usar todas";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "Reducir";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "Aumentar";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "Una Página Continua";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "Dos Páginas";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "Dos Páginas Continuas";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "Alinear a la izquierda";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "Centrar";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "Alinear a la derecha";
